{
    "id": 50114765276,
    "owner": {
        "nsid": "82134796@N03",
        "username": "denisbin",
        "path_alias": null
    },
    "secret": "592bbaaa63",
    "server": "65535",
    "farm": 66,
    "title": "Jamestown. Bundaleer Forest Office in Bundaleer Forest. Built in the late 1870s. Bundaleer plantation forest was the first commercial forest in Australia. It began in 1875.  .",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Bundaleer Homestead and Forest. \nJohn Bristow Hughes established this leased run in the 1840s and it stretched from Belalie west to Georgetown. The run was around 200,000 acres (80,000 hectares) and included the present day site of Jamestown.  He sold the run to Charles B. Fisher in 1854 and returned to live in Woodville at St Clair. Fisher at that time owned the Hill River Station near Clare as this was before he had sold it to John Howard Angas.  Bundaleer Run was later purchased by Robert Barr Smith of Torrens Park and a partner Robert John Maslin. They purchased 60,000 acres of the run as freehold land and from 1886 Maslin was the sole owner of the run. He divided the property just eight years later for his two sons. George Maslin got North Bundaleer and around 23,000 acres. He immediately hired an Adelaide architect and had a magnificent homestead constructed. It was described as the finest homestead in the north.\n\nGeorge Maslin lived in the homestead until he died in 1911 and the government purchased the property for closer settlement. The huge house was left with just 1,500 acres. A succession of farmers tired to make a living here but none succeeded. For around 30 years the home was vacant, falling into disrepair. It was added to the SA National Trust list of registered properties in 1984, but restoration work did not begin till the current owners purchased the property in 1999. The ballroom and the rest of the house has been fully and lavishly restored. It operates as a bed and breakfast starting at $400 a night, twin share. \n\nWhen the government resumed part of the run in 1873 for closer settlement it set aside 22,000 acres for forestry and it was gazetted as a forest reserve in 1875. The first plantings of trees for forestry began in 1876 signifying the beginnings of forestry not just in South Australia, but in Australia. The Surveyor-General George Woodroofe Goyder was one of those promoting the idea of forestry. He was chairman of the first Forestry Board.  The Board later became the Department of Woods and Forests in 1882. The land near Jamestown was very suitable. It was one of the highest rainfall areas north of Adelaide, the soils were deep, the winters were cold, and the summers relatively cool for South Australia. Only the Clare Valley had higher rainfall (600 mm).\n\nThe Maple Walk. On this walk you will see Sycamore (Acer Pseudoplatanus), English Oak (Quercus robur), English Elm ( Ulmus procera) ,Desert Ash (Fraxinus oxycarpa), Lombardy Poplar (Populus nigrra Italica ), Aspen ( Populus tremula )  and others. It is a pleasant walk, but with uneven terrain, tree roots and some uphill gradients. \n\nA forest nursery was established in 1876 at Bundaleer to trial a number of species of trees. Early plantings included eucalyptus (Tasmanian Blue Gum, Sugar Gums, and SA Blue Gums), conifers, and broad leafed hardwood trees from Europe. Commercial forestry requires fast growth rates and it was soon discovered that radiata pine from California was the most suitable for commercial forests. Today Bundaleer Forest displays some of the early trials of European trees including English Oak, Elm, Sycamore, Poplars, Willows and Walnuts. We also hope to see some North American Maples. Mt Robertson in the Forest Reserve is 522 metres high (1700 feet). The park has a mean annual rainfall of about 560 mms, compared with around 530 mms (when it is not a drought) for Adelaide.\n\nEvery second year in the odd numbered years there is a music festival called the Bundaleer Forest Weekend. The next will be in March of 2009. The last festival included opera, jazz, a concert by the Adelaide Symphony Orchestra, and tenors from overseas. All the concerts are held in the open air.  To find out more look at their website <a href=\"http://www.bundaleerweekend.com.au\" rel=\"noreferrer nofollow\">www.bundaleerweekend.com.au</a>\n\nNot far away is Bundaleer Reservoir which was built between 1898 and 1903 at a cost of $900,000 to supplement the water supplies from Beetaloo Reservoir. The Bundaleer scheme was designed to provide water for the towns of Snowtown, Redhill, Brinkworth, Blythe and Port Wakefield. Bundaleer Reservoir is contained by an earthen embankment with water supplied by a concrete lined channel from Bundaleer Creek. Construction of the dam was plagued by bad weather and several disasters. Five men were killed and three injured in a cave-in, another man was killed during a gunpowder explosion and 51 men were admitted to Jamestown hospital with typhoid fever.\nBundaleer is the largest of the three reservoirs in this area (Baroota and Beetaloo are the other two), with a capacity of over 6,000 megalitres. By comparison Kangaroo Creek Reservoir is 19,000 megalitres. The reservoir covers 130 acres or 33 hectares",
    "dateupload": "1594798534",
    "views": 7509,
    "tags": [
        "jamestown",
        "bundaleer",
        "bundaleerforest",
        "forestoffice",
        "stonework",
        "stone",
        "office",
        "bundaleerforestoffice"
    ],
    "media": "photo",
    "media_status": "ready",
    "date": "2020-07-15 07:35:34",
    "width": 2592,
    "height": 1944,
    "url": "https://live.staticflickr.com/65535/50114765276_9e06e43737_o.jpg",
    "label": "Original",
    "search": {
        "text": "Acer pseudoplatanus",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "50114765276_9e06e43737_o_d",
    "extension": "jpg"
}
