{
    "id": 52589708866,
    "owner": {
        "nsid": "16176711@N02",
        "username": "conall..",
        "path_alias": "conall"
    },
    "secret": "ece85d3bd0",
    "server": "65535",
    "farm": 66,
    "title": "The 2 bigish trees",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Sycamore (Acer pseudoplatanus) on the left and Ash (Fraxinus excelsior) on the right (trunk covered in ivy), the 2 most ordinary tree species in my area. I love them both,\n\nDoing a bit of thinking this afternoon, \n\nThese are the 2 biggest trees on the South side of Ranger's field. \n\nRanger died at the start of December which was a sad time for our family and still very much in our thoughts but, (as we have to do) moving on and thinking ahead I now have 1 acre of paddock to manage and Spring is on the way. \n\nI want to plant some fast growing trees and hedging and will do that but I really want manage most of the area as a diverse native perennial meadow for wild pollinators and other wildlife plus some annual sowing areas with blocks of borage, phacelia, dwarf sunflower and a few other annuals specifically for my honey bees. \n\nGoing to do a bit more thinking/reading between now and the Spring. I feel I do have the tools (my 2 wheel tractor has a good tiller and very powerful flail mower) and I have the time to do it properly at this scale.   \n\n....warning this may generate a lot of photographs\n\nBelle and Sebastian - Family Tree\n<a href=\"https://www.youtube.com/watch?v=YbpXOOnRU6g\" rel=\"noreferrer nofollow\">www.youtube.com/watch?v=YbpXOOnRU6g</a>",
    "dateupload": "1672166264",
    "views": 818,
    "tags": [
        "sycamore",
        "acerpseudoplatanus",
        "ash",
        "fraxinusexcelsior",
        "paddock",
        "field",
        "planning",
        "newyear",
        "dark",
        "evening",
        "sky",
        "lateafternoon",
        "rangersfield"
    ],
    "media": "photo",
    "media_status": "ready",
    "date": "2022-12-27 18:37:44",
    "width": 4146,
    "height": 3151,
    "url": "https://live.staticflickr.com/65535/52589708866_afcdaa66e5_o.jpg",
    "label": "Original",
    "search": {
        "text": "Fraxinus excelsior",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "52589708866_afcdaa66e5_o_d",
    "extension": "jpg"
}
