{
    "id": 49080667378,
    "owner": {
        "nsid": "47445767@N05",
        "username": "James St. John",
        "path_alias": "jsjgeology"
    },
    "secret": "2a866fc600",
    "server": "65535",
    "farm": 66,
    "title": "Carpinus betulus 'fastigiata' (upright European hornbeam) 3",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Carpinus betulus 'fastigiata' - upright European hornbeam (Dawes Arboretum collection, Heath, Ohio, USA)\n\nPlants are multicellular, photosynthetic eucaryotes.  The oldest known land plant body fossils are Silurian in age.  Fossil root traces of land plants are known back in the Ordovician.  The Devonian was the key time interval during which land plants flourished and Earth experienced its first “greening” of the land.  The earliest land plants were small and simple and probably remained close to bodies of water.  By the Late Devonian, land plants had evolved large, tree-sized bodies and the first-ever forests appeared.\n\nThe most conspicuous group of living plants is the angiosperms, the flowering plants.  They first unambiguously appeared in the fossil record during the Cretaceous.  They quickly dominated Earth's terrestrial ecosystems, and have dominated ever since.  This domination was due to the evolutionary success of flowers, which are structures that greatly aid angiosperm reproduction.\n\nThe European hornbeam is a type of birch tree native to Europe and parts of far-western Asia.  The individual seen above is an artificial cultivar called Carpinus betulus 'fastigiata'.\n\nClassification: Plantae, Angiospermophyta, Fagales, Betulaceae\n------------------\nSee info. at:\n<a href=\"https://en.wikipedia.org/wiki/Carpinus_betulus\" rel=\"noreferrer nofollow\">en.wikipedia.org/wiki/Carpinus_betulus</a>",
    "dateupload": "1574026997",
    "views": 298,
    "tags": [
        "carpinus",
        "betulus",
        "fastigiata",
        "upright",
        "european",
        "hornbeam",
        "birch",
        "tree",
        "trees",
        "plant",
        "plants"
    ],
    "media": "photo",
    "media_status": "ready",
    "date": "2019-11-17 21:43:17",
    "width": 3008,
    "height": 1824,
    "url": "https://live.staticflickr.com/65535/49080667378_6627ca21d9_o.jpg",
    "label": "Original",
    "search": {
        "text": "Carpinus betulus",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "49080667378_6627ca21d9_o_d",
    "extension": "jpg"
}
