{
    "id": 4256053803,
    "owner": {
        "nsid": "25716719@N08",
        "username": "Niels J. Buus Madsen",
        "path_alias": "tvis"
    },
    "secret": "7a68fcebd5",
    "server": "4017",
    "farm": 5,
    "title": "vinter 2010 Kristiane extra",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Småbladet Lind er et stort, løvfældende træ med en bred, kegleformet vækstform. Stammen er kort og tyk, og den deler sig hurtigt i et antal konkurrerende topskud. Hovedgrenene er bredt overhængende med opad vendte spidser. Barken er først gul (med rød lysside) og glat. Senere bliver den mere ru og grå, og til sidst er den grå og opsprækkende i smalle furer. Knopperne er spredte, ægformede, store, røde og hårløse med to knopskæl. Bladene er runde til skævt hjerteformede med fint takket rand og kort spids. Oversiden er mørkegrøn, mens undersiden er blå(grå)-grøn. Høstfarven er gul, men ganske kortvarig. Træet blomstrer lang tid efter løvspring i juli, hvor de små, gulligthvide og stærkt duftende blomster søges meget af bier. Blomsterne er samlet i små kvaste. Frugterne er vingede nødder, som modner godt og spirer villigt. Frømodning er sjælden her i landet på grund af dårlige bestøvningsforhold. Der skal være mindst to kloner for at lave frø foruden et bistade i nærheden.\n\nIkke-synlige træk \nRodnettet er opbygget med en kraftig, lodret pælerod, et hjerteformet system af hovedrødder, og et tæt forgrenet net af overfladiske finrødder. Kimplanter af Småbladet Lind har afvigende, lønneagtige blade. Løvet er i øvrigt næringsrigt og mulddannende. Lindeblomsterne er én af de vigtigste, sene trækkilder for bierne. Småbladet Lind er et skyggetræ. Træet angribes af bladlus og linde-spindemider.\n\nStørrelse \n25 x 20 (30 x 30 cm/år).\n\nHjemsted \nSmåbladet Lind hører hjemme i den sydlige del af Danmark og resten af Vest- og Centraleuropa. Her danner den blandingsskove med Aksel-Røn, Almindelig Avnbøg, Fugle-Kirsebær, Småbladet Elm, Spids-Løn, Stilk-Eg og Tarmvrid-Røn på varm, mineralrig bund.[1]\n\nAnvendelse \nSmåbladet lind trives bedst på den bedre jord, men kan også klare sig på ringere jord. Den vokser gerne kystnært. Den kan stå i både sol og en del skygge, og giver selv megen skygge. Indtil en gang i bronzealderen var arten et af de mest almindelige skovtræer i Danmark, og indtil midten af det 7. århundrede var det Småbladet Lind, som havde den plads i løvskoven, som bøgen nu har overtaget[2].\n\nSmåbladet Lind tåler kraftig beskæring hele livet. Skud og grene er vinterføde for hjortevildt, de små hårde frugter samles af mus og fugle, hvis de er blevet bestøvet, så at der er kerne i dem. De hurtigt omsættelige blade forbedrer jordbunden (mulddannende). Træet er næst efter egen det længstlevende, danske træ, og det kan anvendes som spredt indblanding overalt både langs kanter og inde i plantninger. Planteafstand mindst 10 m.\n\n\nTilia cordata is a large, deciduous tree with a broad, cone-shaped growth form. Strain is short and thick, and the shares rapidly in a number of competing buds. The main branches are widely imminent with upturned tips. The bark is first yellow (with red lysside) and smooth. Later, the more rough and gray, and finally the gray and fractured into narrow grooves. Buds are scattered, ovoid, large, red and hairless with two bud scales. The leaves are round to heart-shaped angle with fine thanks rand and short tip. Since the above is dark green while the underside is blue (gray)-green. Harvest color is yellow, but quite short. The tree blooms long after flushing in July, where the small, yellowish-white, highly fragrant flowers much sought by bees. The flowers are grouped in small tassels. The fruits are winged nuts which ripen well and sprouts readily. Frømodning is rare in this country because of poor pollination conditions. There must be at least two clones to produce seeds besides a hive nearby. Non-visible features radicular built with a sharp, vertical tap root, a heart-shaped system of main roots and a dense branched network of superficial finrødder. Seedlings of Tilia cordata has deviant, reward-like leaves.",
    "dateupload": "1262959310",
    "views": 3144,
    "tags": [
        "canon",
        "photography",
        "danmark",
        "hdr",
        "niels",
        "kloster",
        "madsen",
        "jørn",
        "tilia",
        "buus",
        "kristiane",
        "holstebro",
        "platyphyllos",
        "tvis",
        "5dii"
    ],
    "media": "photo",
    "media_status": "ready",
    "date": "2010-01-08 14:01:50",
    "width": 4423,
    "height": 3184,
    "url": "https://live.staticflickr.com/4017/4256053803_43a43116ed_o.jpg",
    "label": "Original",
    "search": {
        "text": "Tilia platyphyllos",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "4256053803_43a43116ed_o_d",
    "extension": "jpg"
}
