{
    "id": 2995111976,
    "owner": {
        "nsid": "25716719@N08",
        "username": "Niels J. Buus Madsen",
        "path_alias": "tvis"
    },
    "secret": "50dd28d818",
    "server": "3033",
    "farm": 4,
    "title": "Kristiane no.:7b",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Småbladet Lind er et stort, løvfældende træ med en bred, kegleformet vækstform. Stammen er kort og tyk, og den deler sig hurtigt i et antal konkurrerende topskud. Hovedgrenene er bredt overhængende med opad vendte spidser. Barken er først gul (med rød lysside) og glat. Senere bliver den mere ru og grå, og til sidst er den grå og opsprækkende i smalle furer. Knopperne er spredte, ægformede, store, røde og hårløse med to knopskæl. Bladene er runde til skævt hjerteformede med fint takket rand og kort spids. Oversiden er mørkegrøn, mens undersiden er blå(grå)-grøn. Høstfarven er gul, men ganske kortvarig. Træet blomstrer lang tid efter løvspring i juli, hvor de små, gulligthvide og stærkt duftende blomster søges meget af bier. Blomsterne er samlet i små kvaste. Frugterne er vingede nødder, som modner godt og spirer villigt. Frømodning er sjælden her i landet på grund af dårlige bestøvningsforhold. Der skal være mindst to kloner for at lave frø foruden et bistade i nærheden.\n\nIkke-synlige træk \nRodnettet er opbygget med en kraftig, lodret pælerod, et hjerteformet system af hovedrødder, og et tæt forgrenet net af overfladiske finrødder. Kimplanter af Småbladet Lind har afvigende, lønneagtige blade. Løvet er i øvrigt næringsrigt og mulddannende. Lindeblomsterne er én af de vigtigste, sene trækkilder for bierne. Småbladet Lind er et skyggetræ. Træet angribes af bladlus og linde-spindemider.\n\nStørrelse \n25 x 20 (30 x 30 cm/år).\n\nHjemsted \nSmåbladet Lind hører hjemme i den sydlige del af Danmark og resten af Vest- og Centraleuropa. Her danner den blandingsskove med Aksel-Røn, Almindelig Avnbøg, Fugle-Kirsebær, Småbladet Elm, Spids-Løn, Stilk-Eg og Tarmvrid-Røn på varm, mineralrig bund.[1]\n\nAnvendelse \nSmåbladet lind trives bedst på den bedre jord, men kan også klare sig på ringere jord. Den vokser gerne kystnært. Den kan stå i både sol og en del skygge, og giver selv megen skygge. Indtil en gang i bronzealderen var arten et af de mest almindelige skovtræer i Danmark, og indtil midten af det 7. århundrede var det Småbladet Lind, som havde den plads i løvskoven, som bøgen nu har overtaget[2].\n\nSmåbladet Lind tåler kraftig beskæring hele livet. Skud og grene er vinterføde for hjortevildt, de små hårde frugter samles af mus og fugle, hvis de er blevet bestøvet, så at der er kerne i dem. De hurtigt omsættelige blade forbedrer jordbunden (mulddannende). Træet er næst efter egen det længstlevende, danske træ, og det kan anvendes som spredt indblanding overalt både langs kanter og inde i plantninger. Planteafstand mindst 10 m.\n\n\nDette billede er det 7. i en serie på 52 billeder, som vil fortælle dette træs historie i løbet af et år\n\nThis picture is no.: 7 in a serie of 52 (one a week for a year)",
    "dateupload": "1225623862",
    "views": 2085,
    "tags": [
        "canon",
        "photography",
        "danmark",
        "hdr",
        "niels",
        "kloster",
        "madsen",
        "jørn",
        "tilia",
        "buus",
        "kristiane",
        "holstebro",
        "platyphyllos",
        "tvis",
        "5dii"
    ],
    "media": "photo",
    "media_status": "ready",
    "date": "2008-11-02 11:04:22",
    "width": 1600,
    "height": 1131,
    "url": "https://live.staticflickr.com/3033/2995111976_c864553dc4_o.jpg",
    "label": "Original",
    "search": {
        "text": "Tilia platyphyllos",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "2995111976_c864553dc4_o_d",
    "extension": "jpg"
}
