{
    "id": 52812767730,
    "owner": {
        "nsid": "95314425@N07",
        "username": "Daniel Arrhakis - Visual Arts",
        "path_alias": "arrhakis"
    },
    "secret": "fe53bb131d",
    "server": "65535",
    "farm": 66,
    "title": "Tilia platyphyllos ‘Rubra’ – Red Twigged Lime",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Tilia platyphyllos ‘Rubra’ – Red Twigged Lime\n\nSome Linden leaves of  &quot;tree suckers&quot; in my garden. \n\nA large, vigorous deciduous tree with semi-erect branches, bright red shoots and large, heart-shaped dark green leaves. Clusters of small, fragrant yellowish flowers appear in summer. This tree is particularly striking with the young red shoots very attractive in late Winter. \n\nThe shoots that develop close to the neck of the trees (transition zone between the root system and the trunk), commonly known as &quot;thief shoots&quot; or &quot;tree suckers&quot; (*) , appear at any time of the year, but in the months of April to June in the case of Portugal/ Spain  they appear very vigorous and with a very fast growth due to the intense vegetative activity of deciduous species. \n\n(*) Trees and plants have often develop &quot;suckers&quot; like the Linden trees. These are the growths that come from the roots of a tree or plant. Suckers can be found anywhere on the trunk or root structure, but they're most commonly found at the base of trees and shrubs. \n\n__________________________________________________\n\nAttribution 2.0 Generic (CC BY 2.0)\n\nYou are free to:\nShare — copy and redistribute the material in any medium or format\nAdapt — remix, transform, and build upon the material\nfor any purpose, even commercially.",
    "dateupload": "1681319375",
    "views": 1101,
    "tags": [],
    "media": "photo",
    "media_status": "ready",
    "date": "2023-04-12 17:09:35",
    "width": 5472,
    "height": 3648,
    "url": "https://live.staticflickr.com/65535/52812767730_0737717b39_o.jpg",
    "label": "Original",
    "search": {
        "text": "Tilia platyphyllos",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "52812767730_0737717b39_o_d",
    "extension": "jpg"
}
