{
    "id": 3833473654,
    "owner": {
        "nsid": "25716719@N08",
        "username": "Niels J. Buus Madsen",
        "path_alias": "tvis"
    },
    "secret": "42339ff2a8",
    "server": "3432",
    "farm": 4,
    "title": "kristiane no 50",
    "ispublic": 1,
    "isfriend": 0,
    "isfamily": 0,
    "description": "Dette billede er det 50. i en serie på 52 billeder, som vil fortælle dette træs historie i løbet af et år\n\nThis picture is no.: 50 in a serie of 52 (one a week for a year)\nTilia cordata (Small-leaved Lime, occasionally Small-leaved Linden) is a species of Tilia native to much of Europe and western Asia, north to southern Great Britain (north to about Durham), central Scandinavia, east to central Russia, and south to central Spain, Italy, Bulgaria and the Caucasus; in the south of its range it is restricted to high altitudes.\n\nIt is a deciduous tree growing to 20-38 m tall, with a trunk up to 1-2 m diameter. The leaves are alternately arranged, rounded to triangular-ovate, 3-8 cm long and broad, mostly hairless (unlike the related Tilia platyphyllos) except for small tufts of brown hair in the leaf vein axils. The small yellow-green hermaphrodite flowers are produced in clusters of five to eleven in early summer with a leafy yellow-green subtending bract, have a rich, heavy scent; the trees are much visited by bees. The fruit is a dry nut-like drupe 6–7 mm long and 4 mm broad, downy at first becoming smooth at maturity, and (unlike T. platyphyllos) not ribbed.",
    "dateupload": "1250593036",
    "views": 2469,
    "tags": [
        "canon",
        "photography",
        "danmark",
        "hdr",
        "niels",
        "kloster",
        "madsen",
        "jørn",
        "tilia",
        "buus",
        "holstebro",
        "platyphyllos",
        "tvis",
        "5dii"
    ],
    "media": "photo",
    "media_status": "ready",
    "date": "2009-08-18 10:57:16",
    "width": 4103,
    "height": 2714,
    "url": "https://live.staticflickr.com/3432/3833473654_352cd67a44_o.jpg",
    "label": "Original",
    "search": {
        "text": "Tilia platyphyllos",
        "license": "4,5,6,9,10"
    },
    "category": "flickr",
    "subcategory": "search",
    "filename": "3833473654_352cd67a44_o_d",
    "extension": "jpg"
}
